cask_args appdir: "/Applications"
tap "heroku/brew"
tap "codeclimate/formulae"
tap "homebrew/core"
tap "homebrew/bundle"
tap "homebrew/services"
tap "caskroom/cask"
cask "java"
brew "ant"
brew "codeclimate"
brew "git-lfs"
brew "gradle"
brew "maven"
brew "node"
brew "openssl"
brew "postgresql"
brew "ruby-build"
brew "rbenv"
brew "rbenv-default-gems"
brew "codeclimate/formulae/codeclimate"
brew "heroku/brew/heroku"
cask "android-ndk"
cask "android-sdk"
cask "android-studio"
cask "docker"
cask "intel-haxm"
cask "github"
cask "google-chrome"
cask "lastpass"
cask "ngrok"
cask "rubymine"
cask "slack"
cask "zoomus"
